0
00
000
0000
00000
0000000
00001
00002
00003
00004
00005
00006
00007
00008
00009
0001
00015
0001736
0002
0003
0003472
0004
00043
00046
0005
0005208
0006
0006944
0007
000700
0008
0008681
0009
000_l
000_l_
000_li
000es
000li
001
0010417
0012153
0013889
0015625
0017361
002
003
0034722
0039
004
005
0052083
006
00694
0069444
007
00737
0074
0078
008
0086806
009
0095
00b0
00ba
01
010
0104167
0106
011
0118
0121528
013
0135
0138889
01389
014
01474
01508
0156250
0157
015734
017
0173611
0181
0182
019
0193
0197
02
020
02024
0203
02083
0208333
02201
023
0231
0236
02394
0251
0263
0275
02778
028
0284
02948
03
030
0312500
0315
032
0324
0332
0338
034
0341
0346
03472
0354
0355
0363
03685
0374222
038
0382
039
0394
03d1
04
040
0409
0416667
04167
0417
04182
0418660
0426
0439
044
0441
04422
0452
0463
047
0476
048
04861
049
0499
05
050
051
05159
052
0520833
053
05556
056
05896
059
06
060
0600
0604
0615
06250
0625000
0626
0627
0628
063
064
0643
0659
065977
06633
0665
0690
06944
0694444
07
0703
072
0727
0729167
07370
0739
074
0742
0748
075
07639
0769
078
0780
0782
0788
08
0819
082
083
0830
0833
08333
0833333
0857
0860
0868055
088
088384
0888
09
090
0920
0924
0938
097
0_d
0_s
0d
0f
0l
0l_
0riginal
1
10
100
1000
10000
100000
10000000
10000_l
1000_l
1001
10017
1002
1003
1004
1005
1006
1007
1008
1009
100_l
100_l_
100es
101
1010
1011
1012
10125
1013
1014
1015
1016
1017
10177
1018
1019
101a
101b
101c
101d
101st
102
1020
10207
1021
1022
1023
1024
1025
1026
1027
1028
1029
102f
103
1030
10306
10309
1031
1032
1033
1034
1035
1036
1037
1038
1039
10397
103a
103b
103c
104
1040
1041
1041666
1042
1043
1044
1045
1046
1047
10472
1048
1049
104a
104b
104c
105
1050
1051
1052
1053
1054
1055
1056
1057
1058
1059
106
1060
1061
1062
1063
1064
1065
1066
10662
1067
1068
1069
106_
106a
106b
107
1070
1071
1072
1073
1074
1075
1076
1077
1078
1079
107_
107a
107b
107c
108
1080
1081
1082
1083
1084
1085
1086
1087
1088
1089
109
1090
1091
10914
1092
1093
1094
1095
1096
1097
109795
1098
1099
10_
10_d
10_l
10_li
10_s
10d
10ff
10l
10lb
10s
10th
10this
10us
11
110
1100
1101
1102
1103
1104
1105
1106
1107
110770
1108
1109
110a
110th
111
1110
1111
1112
1113
1114
1115
1116
1117
1118
1119
111a
111b
112
1120
11205
1121
1122
1123
1124
1125
1126
11269
1127
1128
1129
112a
112b
113
1130
1131
1132
1133
1134
1135
1136
1137
1138
1139
113a
113b
114
1140
1141
1142
1143
1144
1145
1146
1147
1148
1149
114a
114b
114c
114ff
115
1150
1151
1152
11525
11527
1153
1154
1155
1156
1157
1158
11585
1159
116
1160
1161
1162
1163
1164
1165
1166
1167
1168
1169
116a
117
1170
1171
1172
1173
1174
1175
1176
1177
1178
1179
117_
117a
117b
117th
118
1180
1181
11811
1182
1183
1184
1185
1186
1187
1188
1189
118a
118b
119
1190
11905
1191
1192
1193
1194
1195
1196
1197
1198
1199
119a
119b
119th
11_
11_d
11a
11by
11th
11us
12
120
1200
12000
12000_l
1200_l
1200_li
1201
1202
1203
1204
1205
1206
1207
1208
1209
120_l_
120th
121
1210
1211
1212
1213
1214
1215
1215277
1216
1217
1218
1219
121st
122
1220
12205
1221
1222
1223
1224
1225
1226
1227
1228
1229
122nd
123
1230
1231
1232
1233
1234
1235
1236
1237
1238
1239
124
1240
12404
1241
1242
1243
1244
1245
1246
1247
1248
1249
124a
124f
124ff
125
1250
1251
1252
1253
1254
1255
1256
1257
1258
1259
125f
126
1260
12601
1261
1262
1263
1264
1265
1266
1267
1268
12685
1269
126a
127
1270
1271
1272
1273
1274
1275
1276
1277
1278
1279
128
1280
1281
1282
1283
1284
1285
1286
12863
12868
1287
1288
1289
128th
129
1290
1291
1292
1293
1294
1295
1296
1297
1298
1299
12_
12_d
12_s
12a
12b
12c
12d
12e
12l
12mo
12o
12s
12th
12us
13
130
1300
13000
1301
1302
13027
1303
1304
1305
1306
1307
13075
1308
1309
130f
130th
131
1310
1311
1312
1313
1314
1315
1316
1317
1318
1319
131a
131b
132
1320
1321
1322
1323
1324
1325
1326
1327
1328
1329
132ff
133
1330
1331
1332
1333
1334
1335
1336
1337
1338
1339
133a
133b
133c
134
1340
1341
1342
1343
1344
1345
1346
1347
1348
1349
134a
134b
134f
135
1350
1351
1352
1353
1354
1355
1356
1357
1358
1359
136
1360
1361
1362
1363
1364
1365
13650
13659
1366
1367
1368
1369
136a
136b
136c
136d
137
1370
1371
1372
13726
1373
1374
1375
1376
1377
1378
1379
137_
137th
138
1380
1381
1382
1383
1384
13844
1385
1386
1387
1388
1388888
1389
138a
138b
139
1390
1391
1392
1393
1394
1395
1396
1397
1398
1399
139a
13_
13_l
13_s
13_s_
13ff
13s
13th
13us
14
140
1400
14000
140000
1400_li
1401
1402
1403
1404
1405
1406
14069
1407
1408
1409
140_l
140a
140b
140ff
141
1410
1411
1412
1413
1414
1415
1416
1417
1418
1419
142
1420
1421
1422
1423
1424
1425
1426
1427
1428
1429
143
1430
1431
1432
1433
1434
1435
1436
1437
1438
1439
143_l
143a
143b
144
1440
1441
1442
1443
1444
1445
1446
1447
1448
1449
144_b_
145
1450
1451
1452
1453
1454
1455
1456
1457
1458
1459
145ff
146
1460
1461
1462
1463
1464
1465
1466
1467
1468
1469
146_b_
146a
146b
146ff
147
1470
1471
1472
1473
1474
14740
1475
1476
1477
1478
1479
148
1480
1481
1482
14824
1483
1484
1485
1486
1487
1488
1489
148a
148b
149
1490
1491
1492
1493
1494
1495
1496
1497
1498
1499
149a
149b
149c
149d
149e
14_
14_a_
14_s
14s
14th
14us
15
150
1500
15000
1500_l
1500_l_
1501
1502
1503
1504
1505
15053
1506
1507
1508
1509
15098
150_l
150_l_
150ff
151
1510
1511
1512
1513
1514
1515
1516
1517
1518
1519
151c
152
1520
1521
1522
1522_
1523
1524
1525
1526
1527
1528
1529
152n
153
1530
1531
1532
1533
1534
1535
1536
1537
1538
1539
153a
153b
154
1540
1541
1542
1543
1544
1545
1546
1547
1548
1549
154th
155
1550
1550_
1551
1552
1553
1553_
1554
155432
1555
1556
1557
1558
1559
155f
156
1560
1561
1562
1562499
1563
1564
1565
1566
1567
1568
1569
156_l_
157
1570
1571
1572
1573
1574
1575
1576
1577
1578
1579
157th
158
1580
1581
1582
15827
1583
1584
1585
1585_
1586
1587
1588
1589
1589_
159
1590
1590_
1591
1592
1592_
1593
1594
1594_
1594a
1595
1595_
1595a
1596
1596a
1597
1597a
1598
1598_
1599
1599_
1599a
15_
15_d_
15_li
15_s
15_s_
15s
15th
15us
16
160
1600
16000
1600_
1600a
1600f
1601
1602
1602_
1602a
1603
16035
1603_
1604
1604_
1605
1605_
1606
1607
1607_
1608
1608a
1609
1609a
160a
161
1610
1611
1611_
1611a
1612
1612_
1613
1613_
1614
1615
1615f
1616
1616_
1617
1617a
1618
1619
1619_
1619a
162
1620
1621
1621_
1622
1623
1624
1625
1625_
1625a
1626
1627
1628
16280
1629
1629_
163
1630
1630_
1631
1632
1632_
1633
1633_
1634
1635
1635_
1636
1637
1638
1638_
1639
16393
1639_
164
1640
1640_
1641
1641_
1642
1643
1644
1645
1646
1646_
1647
1647_
1648
1648_
1649
1649_
164f
165
1650
1650_
1651
1651_
1652
1652_
1653
1653_
1654
1654_
1655
1655_
1656
1656_
1657
1657_
1658
1658_
1659
1659_
165a
165f
166
1660
1660_
1661
1661_
1662
1662_
1663
1663_
1664
1664_
1665
1665_
1666
1666667
16667
1666_
1667
1667_
1668
1668_
1669
16693
1669_
167
1670
1670_
1671
1672
1673
1674
1674_
1675
1675_
1676
1676_
1677
1677_
1678
1678_
1679
1679_
168
1680
16800
1681
1682
1682_
1683
1683_
1684
1684_
1685
1686
1686_
1687
1687_
1688
1689
168a
168b
169
1690
1691
1692
1693
1694
16949
1695
16954
1696
1697
1698
1699
1699_
16_
16_s
16_s_
16mo
16s
16th
16us
17
170
1700
1700_
1701
17010
1702
1703
1704
1705
1706
1707
1707_
1708
1709
17091
171
1710
1711
1712
17125
1713
1714
1715
1716
1716_
1717
1718
1719
1719_
172
1720
1720_
1721
1721_
1722
1723
1724
1725
1726
1727
1728
1729
172a
172b
172c
172ff
173
1730
1731
1732
1733
1734
1735
1736
1736110
1737
1738
1739
174
1740
1740_
1741
1742
1743
1744
1745
1746
1747
1748
1749
1749_
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
176a
176b
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
17871
1788
1789
178l
179
1790
17900
1791
1792
1792_
1793
1794
1795
1796
1797
1798
1799
17_
17_s
17a
17b
17s
17th
17us
18
180
1800
180000
1801
1802
1803
1804
1805
1806
1807
1808
1809
180_l
181
1810
1811
1812
1813
1814
1815
1816
1817
1817_
1818
1819
182
1820
1821
1822
18220
1823
1824
1825
18255
1826
1827
1828
1829
182ff
183
1830
1830_
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
18515
1851_
1852
1853
1854
1855
1855_
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
18643
18646
1865
18653
1866
1867
1868
1869
187
1870
1871
1872
18723
1873
1874
1875
1876
1876_
1877
1878
1879
187_c_
187a
187b
187ff
188
1880
1881
1882
1883
1884
1884_
1885
1885_
1886
1887
1888
1888_
1889
188a
188b
189
1890
1890_
1891
1891_
1892
1893
1894
1895
1896
18969
1897
1898
1899
1899_
189_a_
18_
18_d
18_s
18_th
18a
18d
18l
18mo
18s
18th
18us
19
190
1900
1901
1901_
1902
1903
1904
1905
1905_
1906
1907
1908
1909
1909_
190ff
191
1910
1911
1912
1913
1913_
1914
1914_
1915
1916
1917
1918
1919
191a
191b
192
1920
1921
1921_
1922
1923
1924
1925
1926
1927
1927_
1928
1929
192a
192b
193
1930
1931
1932
1933
1934
1936
1937
1938
1939
194
1940
1941
1943
1945
1946
1947
1948
1949
194a
194b
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1965_
1966
1967
1968
1969
197
1970
1971
1977
1979
197a
197b
198
1980
1981
1984
1985
19886
1989
199
1990
1991
1993
1994
1995
199_
199a
199b
19_
19_s
19_th_
19a
19b
19c
19s
19th
1_
1_d
1_l
1_l_
1_s
1_s_
1a
1b
1c
1cor
1corinthians
1d
1h4
1h6
1john
1l
1lth
1mus
1peter
1s
1st
1st_
1stly
1thess
1tim
2
20
200
2000
2000_l
2003
2004
2005
2006
2008
2009
200_l
200_l_
201
2010
2011
2013
2013_
2014
2015
201_b_
202
2020
2022
2024
2025
2026
2027
203
2030
20314
2034
2035
2037
2038
2039
204
2040
2042
2044
2045
2046
2048
204a
204b
205
2050
2054
2057
206
2060
2061
2063
2064
2065
2066
2068
206_
206a
206b
207
2070
2071
2072
2073
2076
2077
208
2080
2083
2084
209
2090
2093
2094
2095
2096
2097
2098
20_
20_l
20_li
20_s
20and
20l
20lb
20s
20th
21
210
2100
2102
2103
2104
2106
2107
210_b_
210a
210b
210c
210th
211
2110
2111
211278
2113
2114
2115
2116
2117
211_
211a
211b
211ff
212
2120
2121
2123
2124
213
2130
2132
2135
2137
2138
213a
213b
214
2140
2141
2142
2143
2145
2148
214a
214b
215
2150
2151
2152
2152770
2154
2155
2156
2159
216
2160
2162
2164
2165
2166
2168
217
2170
2171
2172
2173
2174
2176
2177
2179
218
2180
2183
2185
2186
2187
2188
2189
219
2190
2193
2194
2195
2196
2197
2198
2199
21_
21s
21st
22
220
2200
2201
22010
2204
2205
2207
2208
2209
221
2210
2211
2214
2215
2216
2217
2218
222
2220
2222
2223
2224
2226
2229
223
2230
2233
2234
2235
2238
224
2240
2241
2242
2243
2244
2246
2247
2248
2249
225
2250
2251
2252
2253
2255
2258
2259
226
2260
22601
22601_
22603_
2260_l
2262
2264
2265
2266
2267
2268
226a
226b
227
2270
2271
22713
2275
2276
2278
2279
228
2280
2281
2283
2287
2288
2289
229
2290
2291
2293
2294
2295
2297
2299
22_
22d
22nd
22th
23
230
2300
2301
2303
231
2310
2311
2315
2316
2319
231st
232
2320
2321
2322
23229
2324
2326
232a
232b
233
2330
2331
2332
2333
2335
2336
2338
233a
233b
234
2340
2342
2343
234ff
235
2350
2351
2352
2353
2354
2357
2358
236
2360
2361
2362
2365
2368
237
2370
2373
2375
2378
2379
237th
238
2380
2382
2383
2386
2387
2388
239
2390
2392
2394
2395
2398
23_
23d
23rd
23th
24
240
2400
2403
2404
2406
240_
241
2410
2411
2413
2415
241a
241b
242
2420
2424
2427
243
2430
2433
2434
2435
243ff
244
2440
2444
2445
2449
24492
244ff
245
2450
2453
2455
2457
2458
246
2460
2465
2467
2468
2469
246ff
247
2470
2474
2477
2479
248
2480
2481
2485
2488
249
2490
2493
2494
2495
2497
2499
24_
24a
24b
24mo
24s
24th
24to
25
250
2500
25000
2500000
25000_l
2500_l
2503
2505
2506
2507
2508
251
2510
2511
2513
2517
2518
251a
251b
251c
252
2520
2521
2522
2523
2525
2527
252ff
253
2530
2534
2539
253a
253b
254
2540
2541
2543
2544
2545
2546
2548
25490
254_
255
2550
2552
2553
2557
255a
255b
256
2560
2561
2562
2563
2564
2565
2567
2567_
2569
257
2570
25707
2573
2576
2577
257a
257b
258
2580
2581
2583
2585
2586
2588
258a
258b
258ff
259
2590
2591
2592
2593
2595
2596
25978
259a
259b
25_
25a
25b
25l
25th
26
260
2600
2603
260ff
261
2610
2612
2613
2615
261ff
262
2620
263
2630
2634
2636
263a
263b
264
2640
2643
2644
2646
265
2650
2652
2656
265a
265b
266
2660
2661
2665
266th
267
2670
2671
2672
268
2680
2684
2686
2687
2689
268_l_
269
2690
2693
269a
269b
26_
26th
27
270
2700
2703
2705
2709
270ff
271
2710
2715
2716
272
2720
2721
272a
272b
272c
272f
273
2730
2732
2734
274
2740
27407
27407_
2743
2749
274_a_
275
2750
2754
275f
276
2760
2761
2767
276a
276b
277
2770
2771
277ff
278
2780
2788
2789
278a
278b
279
2790
2793
27_
27_s
27th
27th_
28
280
2800
2805
2809
281
2810
2817
281a
281ff
282
2820
2823
2829
282ff
283
2830
2833
2834
283c
284
2840
285
2850
2851
2855
285_
286
2860
2861
2862
2863
287
2870
288
2880
2889
289
2890
2897
28_
28lb
28th
29
290
2900
2904
2905
291
2910
2914
29166
291a
291b
291c
291ff
292
2920
2923
2924
293
2930
294
2940
2944
2948
29480
295
2950
296
2960
2963
2969
296a
296b
297
2970
2971
2977
298
2980
2981
2985
299
2990
2993
2994
2998
29_
29ff
29th
2_
2_b_
2_d
2_d_
2_l
2_l_
2_s
2_s_
2a
2b
2cor
2d
2dly
2dly_
2do
2dr
2ds
2dus
2eth
2h4
2h6
2l
2lb
2lst
2nd
2ndly
2peter
2r
2s
2thess
2tim
2up
3
30
300
3000
30000
3000_l
3002
30064
300_l
300_l_
300ff
301
3010
3017
3018
302
3020
302_
303
3030
3032
3038
304
3040
3043
305
3050
3058
306
3060
3064
3065
307
3070
3077
308
3080
3084
309
3090
309a
309b
309c
30_
30_l
30ff
30s
30th
31
310
3100
3101
3105
310_l
311
3110
3115
3116
3118
3119
312
3120
3126
312a
312b
313
3130
3136
314
3140
3143
3145
3146
3148
315
3150
3152
3155
3158
316
3160
3161
3167
317
3170
3179
317a
317b
318
3180
3182
3187
3188
319
3190
3191
3196
31a
31b
31c
31st
32
320
3200
3202
3205
3207
3208
320_l
321
3210
32112
322
3220
3228
322f
323
3230
3238
324
3240
3247
325
3250
32556
326
3260
32601
3264
3268
327
3270
3275
3277
327a
327b
328
3280
32823
3286
329
3290
3293
3298
329a
329b
32_
32a
32b
32c
32d
32mo
32nd
33
330
3300
330a
330b
331
3310
33166
332
3320
3321
3324
3327
3329
332a
332b
332f
333
3330
3331
33333
3333333
334
3340
3343
3344
3347
3348
335
3350
3354
3357
335_l
335ff
336
3360
3361
3363
3366
3367
337
3370
3374
3375
33776
337a
337b
338
3380
33840
3386
338a
338b
339
3390
3392
3396
33998
33998_
33_
33a
33b
33c
33d
33n
33rd
34
340
3400
340a
340b
341
3410
342
3420
34211
34214
3423
3428
343
3430
34324
3436
3437
344
3440
3442
3444
3448
345
3450
3455
3457
346
3460
3467
346a
346b
347
3470
3472220
348
3480
348a
348b
349
3490
3493
34_
34a
34ff
34th
35
350
3500
3503
350a
350b
350c
351
3510
3511
3514
351a
351b
352
3520
3523
3527
353
3530
3533
353a
353b
354
3540
3548
355
3550
3558
355f
356
3560
3565
3569
357
3570
358
3580
3581
3582
3586
359
3590
3599
359ff
35_
35th
36
360
3600
3604
3606
3608
361
3610
3612
3616
3617
362
3620
3622
3627
363
3630
364
3640
365
3650
366
3660
366a
366b
367
3670
3676
367a
367b
368
3680
3685
36851
368a
368b
369
3690
369a
369b
369c
36_b_
36th
37
370
3700
37000
3704
371
3710
3714
3717
371ff
372
3720
372ff
373
3730
3738
374
3740
374a
374b
375
3750
375a
375b
375c
376
3760
37605
3765
376a
376b
377
3770
3777
377a
377b
378
3780
3784
3786
378ff
379
3790
3792
3795
3796
3797
37th
38
380
3800
3806
381
3810
382
3820
383
3830
383a
383b
383c
383d
383ff
384
3840
3843
3844
3845
3847
3848
385
3850
3852
38549
3855
38550
385a
385b
386
3860
3861
3863
3864
3865
386f
386ff
387
3870
3871
3874
387ff
388
3880
3882
3888880
388a
388b
389
3890
3892
38_
38a
38b
38c
38th
39
390
3900
3902
3904
391
3910
3911
392
3920
3924
393
3930
3933
3939
39390
393a
393b
393c
393d
393e
394
3940
3948
394a
394b
395
3950
3952
3954
3958
395a
395b
395c
395d
396
3960
3967
397
3970
397ff
398
3980
399
3990
3991
399a
399b
39_
39th
3_
3_b_
3_d
3_l
3_s
3a
3b
3c
3d
3dly
3dly_
3h6
3l
3l3
3lst
3rd
3rdly
3s
3us
4
40
400
4000
400000
4000_l
400_l
400_l_
400_li
400a
400b
400ff
401
4010
4016
402
4020
4022
403
4030
4032
403a
403b
404
4040
4047
40483
405
4050
4054
4058
406
4060
4064
4067
407
4070
4075
4076
4077
4078
407b
408
4080
4087
4089
409
4090
40_
40_l
40_li
40_s
40a
40b
40c
40li
40s
40th
41
410
4100
4102
4106
4107
411
4110
411ff
412
4120
4122
4126
413
4130
414
4140
4149
415
4150
4152
4153
41534
4158
416
4160
4161
4166667
41667
417
4170
4176
4177
417t
418
4180
4183
4188
418a
418b
419
4190
4195
41a
41b
41c
41st
42
420
4200
4201
4206
4208
420b
421
4210
421a
421b
421c
422
4220
422a
422b
423
4230
4232
423a
423b
424
4240
4243
4244
425
4250
4253
426
4263
4266
427
4275
4276
427a
427b
428
428a
428b
429
4292
4295
429a
429b
429c
42_l
42a
42b
42d
42mo
43
430
4300
431
432
432a
432b
433
433a
433b
433c
434
4346
435
435_
435a
435b
435c
435d
435e
436
4367
436a
436b
436c
437
4370
437489
437a
437b
437c
437d
438
438a
438b
439
4393
439a
439b
43a
43b
43c
44
440
440_l
441
44108
441a
441b
442
44221
442_n_
442a
442b
443
4437
444
4444
445
4456
446
447
448
449
44a
44b
44th
45
450
4502
451
4512
4515
4519
452
4523
453
454
455
4552
4553
456
4564
4565
457
4573
458
459
4590
45th
46
460
46001
461
462
4621
463
4631
4632
464
4647
465
466
467
468
4683
4684
469
46ff
46th
47
470
4700
471
472
473
4731
474
4743
4748
475
476
477
478
4787
479
4793
47_
47a
47th
48
480
4801
481
4817
482
483
4835
484
485
486
4863
4864
4868
486th
487
4870
48772
488
4882
4884
489
4893
4898
48s
49
490
4908
491
492
493
4931
4933
494
4944
495
4955
4957
496
49617
497
498
4980
499
49a
49b
49n
4_
4_d
4_d_
4_l
4_s
4_to
4convince
4d
4e
4l
4l7
4o
4pilgrimage
4s
4th
4thly
4to
4to_
4tos
4tp
4tus
5
50
500
5000
50000
500000
5000000
5000_l
500_l
500_l_
500_li
501
5018
502
503
5034
50386
5039
504
505
506
507
508
509
50_
50_l
50_l_
50th
51
510
5107
510_l
511
5110
512
513
514
515
5153
51591
51593
516
517
518
5184
519
51st
52
520
5200
5208330
521
5212
521b
522
523
524
525
526
5263
527
528
52823
529
5294
5298
529922
52d
53
530
531
5310
5311
532
5322
533
533247
534
535
5353
536
5365
537
538
539
5396
53_
53_b_
53d
53rd
54
540
541
542
543
544
5441
5449
545
54554
546
5465
547
548
5489
549
5499
54_
55
550
5500
5504
551
552
553
5535
554
555
556
5565
557
558
559
55_
55_l
55a
55b
56
560
5608
561
5616
562
5624990
5625
563
5638
564
5640
565
5652
5657
566
567
568
5681
569
56_
56n
56th
57
570
571
5710
572
573
574
575
576
5760
577
578
579
57_
58
580
5805
581
5817
582
5829
583
58320
58333
5833333
584
5843
585
5850
586
587
588
5880
589
5894
58950
58961
59
590
5901
591
592
5927
593
594
5941
5947
595
5956
596
5961
5969
597
598
599
5993
59997
59998
59_c_
59a
5_
5_d
5_l
5_s
5_s_
5a
5l
5s
5th
5this
5thly
5to
5tus
6
60
600
6000
600000
60000l
6000_l
600_l_
601
6015
6017
602
6023
6025
603
604
6040
605
6057
606
607
6070
607th
608
609
60_b_
60_l
60th
61
610
611
612
613
6137
614
6140
615
616
61647
61660
617
6170
618
61828
619
61n
61st
62
620
621
622
6226
623
624
625
6250
626
627
628
629
62a
62d
62ff
63
630
631
632
633
634
635
636
637
6375
638
639
6392
6395
6396
64
640
641
641326
641376
641666
642
6423
643
6437
644
6440
645
645511
6458
646
6462
647
6471
6474
648
649
64_
64_l
65
650
651
652
6526
653
6530
6538
654
6541
6544
6546
6548
655
6559
656
6561
657
6574
658
659
65ff
66
660
6603
661
6610
6612
662
663
66332
664
6640
6644
665
666
6666667
66667
667
6679
668
669
6695
66_
66a
66b
66c
66th
67
670
6700
671
6710
6718
672
673
674
675
676
677
678
6780
6782
6785
679
68
680
681
682
683
684
685
686
687
6873
688
689
69
690
691
6910
6911
6917
6917_
6918
6918_
692
6923
6924
693
6930_
6931
694
6944440
695
6958
696
697
698
6988
699
69_
69th
6_
6_d
6_d_
6_l
6_s
6b
6d
6l
6oz
6s
6th
6thly
6us
7
70
700
7000
7002
701
702
7021
703
7033
704
7044
7049
705
7050
7051
706
707
7070319
708
709
7090
7091
7094
70_l
70_li
70th
71
710
7101
711
7111
712
713
7131
714
7141
715
7150
7151
71580
716
7163
7168
717
718
719
72
720
721
72164
722
7227
7228
723
7231
724
7242
725
7258
726
7261
727
7274
728
729
7298
72_
72a
72b
72ff
73
730
7302
731
732
7322_
7325
733
7332
7332_
7333
7334
734
735
736
737
73702
7377
738
7385
739
7391
7394
7395
74
740
741
7417
742
743
744
745
746
747
748
749
74a
74b
74th
75
750
7500
75000
7500000
751
752
7521
753
754
755
7550
7553
7553_
756
7561
757
758
759
7595
75a
75b
76
760
7600
7609
761
762
763
7633
764
7640
7643
765
7651
766
767
768
7687
769
7690
7697
76995
77
770
77083
771
772
773
774
7746
775
7755
776
777
778
779
77a
77b
78
780
781
782
7821
783
783rd
784
785
7850
7855
786
787
788
7880
789
79
790
7902
791
79167
7917
791_
792
793
7930
794
795
796
797
7977
798
799
7_
7_d
7_l
7_s
7a
7c
7d
7l
7s
7th
7thly
7us
8
80
800
8000
800000
800_l
800_l_
801
802
803
804
8040
8045
805
806
807
8070
808
809
80_l
80_l_
80th
81
810
81072
811
8119
812
813
814
815
816
8160
8163
817
818
8180
819
8194
81_l
81a
81b
82
820
8204
821
822
8227
823
824
8244
825
8259
826
8260
827
828
829
8293
82_
82ff
83
830
831
832
833
8331
83333
8333333
834
835
836
837
8371
8376
838
839
84
840
8404
8409
841
842
843
844
845
8450
846
847
848
849
84_
85
850
851
852
8520
8525
8527
853
8531
8535
85369
8538
854
8548
855
856
857
8579
858
859
85th
86
860
861
862
863
864
8642
865
866
8664
867
8674
868
8680550
869
8697
86th
87
870
871
872
873
874
875
876
8763
877
878
8785
879
87th
88
880
881
8815
882
883
88330
884
88442
885
8859
886
887
888
889
89
890
891
8916
892
8922
8924
8927
893
8938
894
8947
895
896
8960
897
8970
898
8983
8988
899
89a
89b
8_
8_d
8_l
8_s
8but
8d
8o
8oz
8s
8th
8thly
8us
8v
8vo
8vo_
9
90
900
9000
90018
9004
900_l
901
902
903
904
905
906
907
9075
908
9082
9087
9088
909
90_l
91
910
911
912
9120
913
914
9145
915
9153
916
9166667
91667
917
9170
9176
918
919
9199
91_b_
92
920
921
9216
922
9225
923
9232
9233
9235
924
925
926
9263
927
9270
9276
928
9288
929
93
930
931
9317
932
933
9335
9339
934
9342
935
936
9368
937
938
9383
9384
939
94
940
9403
941
9419
942
9423
9427
943
9433
944
9440
945
94502
946
9463
9464
947
9478
948
9485
949
94_
95
950
9502
951
9519
952
953
954
955
955_l_
956
957
958
9585
959
9594
95a
95b
95ff
96
960
961
962
963
964
9648
965
966
9660
967
9674
968
96812
9686
969
96f
97
970
971
972
9722
973
9733
974
975
9750
976
977
978
979
9791
97960
97_c_
98
980
981
982
983
984
985
9852
986
987
988
9883
9887
989
98_
98th
99
990
9907
991
9910
9911
9915
9919
992
9926
993
9939
994
9941
9942
995
996
997
998
999
9991
9_
9_d
9_l
9_s
9a
9l
9s
9th
9us
_
______
_________
__________
__________________
_________________________
______________________________
___________________________________
_____________________________________________
___________________________________________________
______________________________________________________________
a
a1
a10
a10_
a11
a11_
a18
a182_
a18_
a2
a22_
a23
a23_
a25
a25_
a2i_
a3
a33_
a34_
a36_
a4
a5
a8
a_
a_dding
a_lasse
a_nd
a_urora
aa
aa2
aa_
aabb
aad
aairier_
aand
aaron
aaron_
aaronical
aarons
aasen
aatie_
aatine_
aatir_
ab
ab_
ab_d_ominous
ab_h_ominous
ab_om_
ababbcac_
ababbccc_
ababccdd_
abaced
abaci_
aback
abacke
abactus
abacuc
abacuk
abaddon
abadie
abaft
abailard
abaissiez
abana
aband
aband_
abandon
abandon_
abandond
abandone
abandoned
abandoner
abandoneth
abandoning
abandonit_
abandonment
abandonments
abandonnez
abandons
abandownyt_
abandune
abandune_
abas
abase
abased
abasement
abases
abaseth
abash
abashd
abashed
abashed_
abashing
abashment
abashyth
abasing
abasshe
abasshement
abast
abate
abate_
abated
abatement
abatements
abates
abateth
abating
abator
abatted
abattement
abatture_
abatures
abaut
abb
abb_
abba
abbacy
abbaddon_
abbas
abbat
abbate
abbatess
abbatis
abbay
abbe
abberley
abberton
abbess
abbess_
abbesse
abbesses
abbeville
abbey
abbey_
abbeye
abbeyes
abbeys
abbia
abbiam
abbie
abbies
abbington
abbominable
abbominations
abbot
abbot_
abbotess
abbots
abbots_
abbotsf
abbotsford
abbott
abbott_
abbotte
abbottes
abbreviate
abbreviated
abbreviates
abbreviating
abbreviation
abbreviations
abbreviators
abbreviatures
abbridge
abbrogate
abbruzzese
abbundance
abby
abby_
abc
abcd
abcde
abcdef
abchi
abchurch
abd
abdalla
abdallas
abdalonimus
abdalonymus
abde
abdelmelec
abdelmelech
abdelmunen
abdera
abdicate
abdicated
abdicated_
abdicates
abdicating
abdication
abdiderat
abdidisse
abdidit
abdiel
abdisall
abdita
abdolonimus
abdomen
abduct
abducted
abduction
abdul
abdulla
abdunt
abdurate
abe
abeare
abearing
abecedarium
abed
abed_
abedde
abednego
abeele
abel
abel_
abelard
abelard_
abele
abele_
abell
abell_
abellina
abellino
abels
abelson
aben
abenche
aber_
aberbrothick
abercrombie
aberdare
aberdeen
aberdeenshire
aberdoni
aberdonians
aberdour
aberfoill
aberga
abergavenny
aberglasney
aberne_
abernethy
aberration
aberrations
aberti
aberycocks
aberystwyth
abessa
abesse
abest
abet
abete
abeth
abett
abetted
abetter
abetters
abetting
abettor
abettors
abeunt
abey
abeyance
abfg
abgh
abhinc
abhominable
abhominablie
abhominably
abhominacion
abhominous
abhomynable
abhomynation
abhor
abhor_
abhord
abhorde
abhore
abhorr
abhorre
abhorreat
abhorred
abhorrence
abhorrences
abhorrency
abhorrent
abhorrers
abhorrest
abhorreth
abhorrid
abhorring
abhorrs
abhors
abhorson
abhortiue
abi
abia
abiathar
abiather
abib_
abibas
abibis
abid
abidance
abide
abide_
abided
abiden
abiders
abides
abides_
abidest
abideth
abiding
abidings
abidos
abidose
abie
abiecit
abiect
abiecte
abiections
abiections_
abiects
abiectus
abiectyd
abiere
abies
abies_
abiete
abietem_
abiezer
abig
abigail
abigail_
abigails_
abigal
abigall
abigall_
abigens
abihu
abihu_
abii
abiicere
abiit
abija_
abila
abila_
abilene
abilimentes
abiliments
abilitee
abilites
abilitie
abilities
abilities_
ability
ability_
abillement_
abillitie
abimael
abimelech
abimilech_
abimilechs_
abingdon
abingdon_
abington
abington_
abinoam
abiram
abire
abishag
abishai
abiss
abisse
abissed
abisso
abit
abiunt_
abiurations
abiure
abiured
abjecerunt
abjecisti
abject
abjecta_
abjecte
abjection
abjectis
abjectly
abjectness
abjects
abjectus
abjicere
abjur
abjurat
abjuration
abjuratos
abjuravit
abjure
abjured
abjures
abjuring
abjuror
abl
ablaqueation
ablaqueation_
ablata
ablatiue
ablative
ablatum
ablatura
ablaze
able
able_
abled
abler
ablesse
ablest
ablig
abligurinus
ablutio
ably
abnegantes
abnegating
abnegation
abnehmen
abner
abner_
abney
abnormal
abnormality
aboad
aboade
aboan
aboan_
aboard
aboarde
abode
abode_
aboded
abodement
abodements
abodes
abodes_
aboding
abois
abolafio_
abolere
abolete
abolete_
abolici
abolish
abolishd
abolished
abolishes
abolisheth
abolishing
abolishment
abolisht
abolition
abolition_
abollisht
abomable
abominable
abominable_
abominableness
abominably
abominably_
abominacion
abominal
abominate
abominated
abominates
abominating
abomination
abominations
abominous
abon
abonder
abone
aboon
aboone
aboord
aboord_
aboot
abord
abord_
aborde
aborde_
aborder_
aboriginal
aborigines
aborne
aborryd
aborted
abortion
abortions
abortiue
abortive
abortives
abou
abou_n_dantly
aboue
aboue_
abouesaid
aboun
abound
aboundance
aboundant
aboundantly
aboundaunce
abounde
abounded
aboundeth
abounding
abounding_
aboundings
abounds
about
about_
aboute
aboute_
aboutes
aboutin
abouts
above
above_
abovemention
abovementioned
aboven
abovesaid
abovewritten
abowght
abowte
aboyne
abp
abr
abra
abracadabra
abrade
abrah
abraham
abraham_
abrahame
abrahamus
abrahom
abraid
abraide
abram
abram_
abrams
abrams_
abrasion
abray
abrayd
abrayde
abrayde_
abreast
abredged
abreg
abrepti
abreuver
abreviated
abrey
abreyde_
abricock_
abricot
abricot_
abricots
abricots_
abridg
abridgde
abridge
abridged
abridgement
abridgements
abridger
abridges
abridging
abridgment
abridgments
abroach
abroad
abroad_
abroade
abrocomas
abrocomas_
abrode
abrogate
abrogated
abrogated_
abrogating
abrogation
abrogations
abron
abrood
abrook
abrupit
abrupt
abrupte
abruption
abruptly
abruptness
abruzzi
abry
abrystowe
abs
absalom
absalom_
absalon
abscess
abscessu
abscessum
abscideras
abscidere
abscissum
abscisum
abscond
abscondam
absconded
abscondere
absconding
abscondit
abscondita
abscondita_
absconditus
absconditus_
absence
absence_
absences
absens
absent
absent_
absented
absentee
absentees
absentem
absenti
absentibus
absenting
absents
absey
absint
absinthio
absit
absit_
absolom
absolon
absolon_
absolu
absolucions
absolut
absoluta_
absolute
absolute_
absolutelie
absolutely
absoluteness
absolutest
absolution
absolutionis
absolutions
absolutism
absolutly
absolutus
absolv
absolvd
absolve
absolve_
absolved
absolved_
absolvendam
absolvens
absolver
absolvere_
absolves
absolvi
absolving
absolvit
absorb
absorbable
absorbed
absorbing
absorbs
absorption
absorptus
absous
absque
absqz
abst
abstain
abstaine
abstained
abstainers
abstaineth
abstaining
abstains
abstayne
abstayning
absteine
abstem
abstemia
abstemious
abstemius
absterget
abstersive
abstersives
absteyne
abstin
abstinence
abstinence_
abstinent
abstineto
abstinuisse
abstract
abstract_
abstracte
abstracted
abstractedly
abstracting
abstraction
abstractions
abstractly
abstractness
abstracts
abstraheret
abstraxe
abstruse
abstrusest
abstrusly
abstulerit
abstulit
absum
absum_
absumpserit
absunt
absunt_
absurd
absurdest
absurdite
absurditie
absurdities
absurdities_
absurdity
absurdity_
absurdly
absurdum
absurdum_
absynthyall
absyrtides
absyrtus
abtrusest
abudance
abues
abulfaradge
abull
abun
abund
abundance
abundancy
abundant
abundantissimi
abundantlie
abundantly
abundantly_
abunde
abury
abus
abusar
abusd
abusde
abuse
abuse_
abused
abused_
abuser
abusers
abuses
abuses_
abusest
abuseth
abusing
abusings
abusion
abusion_
abusions_
abusiouns
abusive
abusively
abusiveness
abusivenesse
abusses
abusyd
abusyon
abusyon_
abusyons
abusyoun
abut
abute
abuts
abutted
abutting
abuve
abvsing
abvsyon
aby
aby_
abyd
abyde
abyde_
abyden
abydes
abyding
abydinge
abydos
abydos_
abydyn
abydyng
abydynge
abydythe
abye
abye_
abyed_
abyen_
abyla
abylement
abyll
abyllitie
abyllities
abylyment
abylyment_
abyron
abyron_
abysm
abysme
abysms
abyss
abysse
abysses
abyssinia
ac
ac_
acababa
acacia
acacia_
acad
academ
academe
academes
academi
academia
academia_
academiae
academian
academic
academical
academicall
academically
academician
academicians
academicis
academick
academicke
academicks
academics
academie
academie_
academies
academies_
academists_
academy
academy_
acadia
acadie_
acajou
acantho
acanthus
acars
acat_
acatalectic
acates
acatour_
acazsine
acc
acc_
accabler
accacyon
accad
accademia
accademici
accademick
accademy
accalmed
accaptare_
acccepted
accedam
accedat
accede
acceded
accedens
accedent
accedentes
accedere
accedit
accedunt
accelerare
accelerate
accelerated
accelerates
accelerating
acceleration
accendere
accenderent
accendergli
accendis
accendit
accenduntque
accensae
accenserentur
accensos
accent
accente
accented
accentes
accenting
accents
accentual
accentuate
accentuated
accentuates
accentuating
accentuation
acceperant
accepimus
accepisset
accepistis
accepit
accept
acceptabile
acceptability
acceptable
acceptableness
acceptably
acceptance
acceptance_
acceptaria
acceptation
acceptations
acceptaunce
accepte
accepted
accepter
accepters
acceptest
accepteth
accepti
accepting
acceptior
acceptissim
accepts
acceptum
acceptus
accersitis
access
access_
accessarie
accessaries
accessary
accesse
accesse_
accessere
accesserunt
accesses
accesses_
accessibility
accessible
accession
accession_
accessions
accessit
accessories
accessory
accesssory
accestis
accidence
accidence_
accidens
accident
accident_
accidental
accidentall
accidentally
accidentibus
accidents
accidents_
accidere_
accidia_
accidiam
accincta
accingere
accingitur
accinse
accio
accipe
accipi
accipiat
accipiebant
accipienda
accipiendo_
accipiens
accipies
accipiet
accipimus
accipis
accipit
accipite
accipiter
accipiter_
accipitrary
accipitri
accipitrum
accitare_
accite
accite_
accited
accited_
accites
accitus
accius
accius_
acclaimed
acclaims
acclamation
acclamations
acclimatised
acclimatization
acclimatize
acclimatized
acclimatizing
accloy
accloye
accloyed
accloyed_
accloyeth
acco
accoglia
accoglie
accohen
accoied
accointent
accolet
accolites
accolle_
accolligere_
accolta
accombered
accombred
accommod
accommodare
accommodarentur
accommodat
accommodate
accommodated
accommodates
accommodating
accommodation
accommodation_
accommodations
accommodations_
accommodatius
accommodato
accommodatum
accommode
accommodement
accommodo
accomodate
accomodated
accomodation
accomodo
accompagn
accompagnate
accompagne
accompagnez
accompagnoient
accompanable
accompani
accompanie
accompanied
accompanies
accompanieth
accompaniment
accompaniments
accompany
accompanyde
accompanyed
accompanying
accompened
accomplement
accompli_
accomplice
accomplices
accompliment
accompliments
accomplish
accomplishd
accomplishe
accomplished
accomplished_
accomplisher
accomplishers
accomplishes
accomplisheth
accomplishing
accomplishment
accomplishments
accomplisht
accomplysh
accomplyshe
accomplysshe
accomplysshed
accomplysshement
accompt
accompt_
accomptant
accompte
accompted
accomptes
accompteth
accompts
accomptynge
accorambaoni
accoramboni
accoramboni_
accord
accord_
accordailles
accordance
accordancy
accordant
accorde
accorde_
accorded
accordeth
accordin
according
according_
accordinge
accordingly
accordis
accordith
accords
accordyng
accordynge
accordynglie
accorto
accost
accosted
accosting
accosts
accou
accouchements_
accoumpted
accoumpts
account
account_
accountable
accountant
accountants
accounte
accounted
accountes
accounteth
accounting
accounts
accounts_
accourt
accoustr
accoustrements
accouter
accoutered
accoutred
accoutrement
accoutrements
accoutrements_
accoutum
accoy
accoyed
accoyl
accoyle
accquite
accquitt
accredited
accredits
accrescence
accrescens
accresciuta
accretion
accretions
accrewe
accroist
accroyre_
accrud
accrue
accrued
accrues
accrueth
accruing
accu_
accubat
accueil
accumber
accumulate
accumulated
accumulates
accumulating
accumulation
accumulations
accumulative
accumulent
accumulet
accuracy
accuracy_
accurat
accurate
accurately
accuratest
accuratissimas
accuratius
accurrentes
accurs
accursed
accursed_
accursede
accursedly
accurses
accursing
accurst
accus
accusare
accusatio
accusation
accusations
accusative
accusativo
accusatoribus
accusatus
accusatyon
accusd
accusde
accuse
accuse_
accused
accuser
accusers
accuses
accusest
accuseth
accusing
accusings
accustom
accustomable
accustomable_
accustomably
accustomary
accustomd
accustome
accustomed
accustomed_
accustomedeth
accustometh
accustoming
accustomith
accustoms
accustomyth
accustrements
accustumed
accustumyth
accut
accut_
accutus
accutus_
accydent
acd
ace
ace_
acedia_
aceldama
acer
acer_
acerb
acerba
acerbity
acerbius
acerbo
acere
acero
acerrimus
acertaba
aces
acestes
acet
acetar
acetaria
acetaria_
acetary_
acetat
acetats
aceti
acetic
acetite
acetites
aceto
acetocella_
acetosa_
acetosum_
acetous
acetous_
acetum
ach
achab
achademes
achademia
achademios
achademios_
achadus_
achaia
achaia_
achaian
achaias_
achaico
achan
achan_
achard
achare
acharnians_
acharon
acharon_
achas
achate
achates
achates_
ache
ache_
acheisun_
acheivd
acheley
acheley_
achelly
achelous
achely
acheron
acheron_
acheronicus
acheronta
acheronte
acherontes
acherontic
acherontis
aches
acheson
acheth
acheue
acheva
acheved
achich
achieuement
achiev
achieval_
achieve
achieved
achievement
achievements
achiever
achieves
achieving
achilleia
achilleis_
achillem
achilles
achilles_
achilliedos
achilliedos_
achillis
achilly
achillye
achime
aching
achings
achisch
achish
achitofell
achitophel
achitophel_
achitophels_
achivi
achmet
achonite_
achor
achorit
achreios
acht
achylles
acia
acicula_
acid
acid_
acidalian
acidalios
acidem
acides
acidifiable
acidification
acidified
acidifies
acidifiing
acidifying
acidity
acidity_
acids
acids_
acidulated
acidule_
acidulous
acidum_
acie
acier
acies
acini_
acisiam_
ack
ackbonar
acker_
ackes
acknowen
acknowledg
acknowledgd
acknowledge
acknowledge_
acknowledged
acknowledgement
acknowledgement_
acknowledgements
acknowledges
acknowledgest
acknowledgeth
acknowledging
acknowledgment
acknowledgments
acknowlege
acknowlldg
acknown
acksh
ackt
ackted
aclion
aclock
acloke
acm
acme
acoier_
acoil_
acoillir_
acolastus
acolastus_
acolytes
acomber
acomberyd
acomberyd_
acombred_
acoming
acon
acon_
aconcyus
aconita
aconite
aconites
aconits_
aconitum
acontius
acontius_
acopus
acopus_
acord
acorde
acordes
acordo
acorn
acorne
acornes
acorns
acosting
acountyd
acoustic
acoustics
acoutez
acqu
acqua
acquaint
acquaintance
acquaintance_
acquaintances
acquaintanceship
acquaintanceships
acquaintant
acquaintaunce
acquaintaunces
acquainted
acquainted_
acquainteth
acquainting
acquaintnunce
acquaints
acquanintaunce
acquaynt
acquayntance
acquayntans
acquayntaunce
acquaynte
acquaynted
acquayntyd
acque
acquent
acquerir
acquest
acquests
acquiantance
acquiesc
acquiesce
acquiesced
acquiescence
acquiescent
acquiescentem
acquiesces
acquiescing
acquietantia
acquietar
acquietare_
acquieuisse
acquiniste
acquir
acquird
acquire
acquired
acquired_
acquirement
acquirement_
acquirements
acquirements_
acquirer
acquires
acquiring
acquiro
acquis
acquisite
acquisition
acquisitions
acquisitive
acquisitum_
acquist
acquist_
acquista
acquisto_
acquistum_
acquit
acquite
acquited
acquitment
acquits
acquitt
acquittal
acquittall
acquittance
acquittance_
acquittances
acquitte
acquitted
acquitteth
acquitting
acquytaunce
acquyte
acquyte_
acrasia
acrasia_
acrasiai
acre
acre_
acred
acrem
acres
acres_
acri_
acrid
acridity
acrimonious
acrimony
acriori
acrisiam_
acrisius
acrius
acrobatic
acrobats
acroche
acroche_
acronyco
acropolis
across
across_
acrosse
acrostic
acrostically
acrostick
acrosticke
acrosticks
acrostics
acrostignues_
acrum
acrysius
act
act_
acta
actaeon
actam
acte
actea
acted
acted_
acteon
acteon_
acteons_
actes
actest
acteth
actevitie
acti
actiaca
actian_
actica
actilius_
acting
acting_
actinge
actings
actio
actio_
action
action_
actione
actionem
actionis
actions
actions_
actis
actiu
actiue
actiuely
actiueness
actium
actius
activ
activa
active
active_
actively
activeness
actives
activitie
activities
activity
activitye
activnesse
acton
actons
actor
actor_
actoribus
actors
actors_
actorum_
actours_
actress
actresses
acts
acts_
actson
actu
actual
actualities
actuality
actuall
actually
actuare_
actuate
actuated
actuates
actuateth
actuating
actum
acture
actus
actus_
actvs
actyon
actyons
actys
actys_
actyuite
actyuyte
actyvitee
actyvitie
acu
acu_
acuat
acuate
acuate_
acuifolium_
acuit
aculeate
aculei
aculeus_
acumen
acuminis
acurst
acus
acus_
acuse
acustomed
acut
acut_
acuta
acutas
acute
acute_
acutely
acuteness
acutenesse
acutest
acutius
acuto
acutus
acutus_
acygmanos
acygnian
acygnianos
acyron_
acytinge
ad
ad_
ada
ada_
adad
adaequatis_
adage
adage_
adages
adages_
adagia_
adagies
adagio_
adagium
adah
adahiel
adaies
adairier_
adalantado_
adallas
adalmar
adalsteino
adam
adam_
adamanatine
adamant
adamantean
adamantick
adamantin
adamantine
adamantinus
adamants
adamaunt_
adame
adames
adamica
adamite
adamite_
adamites
adamitish
adamo
adamo_
adams
adams_
adamson
adan
adan_
adapt
adaptability
adaptable
adaptation
adaptations
adapted
adapter
adapting
adaption
adapts
adareare_
adas
adasayes
adaunt
adauntid
adauntid_
adauntreley
adaw
adawe_
adawed
aday
adayes
adayes_
adays
adcumbas
add
add_
addas
adde
adde_
added
added_
addeem
addenbroke
addenda
addenda_
addendum
adder
adder_
adderbury
addere
adderetur
adderley
adders
addes
addest
addeth
addiacciati
addiacciato
addiaccio
addicere
addicions
addicon
addict
addicted
addicteth
addicting
addiction
addictions
addidisset
addidit
addiditque
addight
adding
addinge
addington
addiscendi
addison
addisoniana
addit
addita
additamentum
addition
addition_
additional
additional_
additionally
additions
additions_
additiori
additur
additus
addl
addle
addlegate
addles
addlin
addmitt
addocet
addorn
address
address_
addresse
addressed
addressed_
addresses
addresses_
addressest
addresseth
addressing
addressors
addresst
addressyng
addrest
addrest_
adds
adds_
adduce
adduced
adducens_
adduces
adducet
adducimus
adducing
adducit
adducta
adduction
addulce
addunt
ade
adeiu
adel
adelantado
adelantado_
adelantar_
adelbert
adelbright
adell
adelphi
adelphon
adempito
adempto
ademptum
ademptum_
adenes
adenes_
adenez_
adeo
adeoque
adeps
adept
adepta
adeptae
adepti_
adeptus
adequacy
adequate
adequately
ader
aderant
aderes
aderliver
aders
ades
adespota
adespota_
adespoton_
adesse
adesset
adest
adeste
adeunt
adew
adewe
adferent
adfert
adfert_
adflent
adfuit
adge
adher
adhere
adhered
adherence
adherences
adherent
adherents
adheres
adherest
adhering
adhesion
adhesions
adhibe
adhibent
adhibere
adhibete_
adhibitam
adhibited
adhibui
adhortarer
adhortatione
adhuc
adi
adiabene
adiacent
adiant
adibant
adicia
adict
adicted
adicyon
adicyon_
adiect
adieu
adieu_
adieus
adieux
adiew
adiewe
adige
adiise
adiisse
adin
adinstar
adinvicem
adionyng
adiourn
adiourne
adiourning
adioyn
adioyne
adioyned
adioyning
adioyninge
adipata_
adipiscendum
adipose
adire
adis
aditum
aditus
adiu
adiudg
adiudged
adiure
adiured
adiutory_
adiuva
adivas_
adj
adjacencies
adjacency
adjacent
adjacente
adjectio_
adjection
adjectival
adjective
adjectively
adjectives
adjectyve
adjemi_
adjemoglans
adjoin
adjoined
adjoineth
adjoining
adjoins
adjourn
adjourne
adjourned
adjourning
adjournment
adjournments
adjourns
adjouste
adjoyn
adjoyned
adjoynes
adjoyning
adjoyninge
adjudg
adjudge
adjudged
adjudging
adjudicated
adjudication
adjunct
adjunct_
adjuncta
adjunctis_
adjunctive
adjuncts
adjuncts_
adjungitur
adjuration
adjurations
adjurations_
adjure
adjured
adjures
adjuring
adjust
adjusted
adjusted_
adjusting
adjustment
adjustments
adjusts
adjutant
adjutants
adjutators
adjutory
adjutory_
adjuvantes_
adjuvat
adl
adland
adlands
adler
adlington
adlocutio
adm
admah
admeasurement
admetus
admetus_
admiere
adminiculatio_
adminiculation
adminiculus_
administer
administerators
administere
administered
administereth
administering
administers
administrantes_
administrarle
administrate
administrates_
administration
administrations
administrative
administrator
administrators
administred
administri_
administring
administrings
adminystrations
admir
admirabile
admirabili
admirabilis
admirable
admirables
admirablie
admirably
admiral
admiral_
admirality
admirall
admiralles
admirallio
admiralls
admirals
admiraltie
admiralty
admiramur
admiranda
admirari
admiratio
admiration
admiration_
admirationi
admirations
admiratur
admird
admire
admire_
admired
admired_
admireing
admirer
admirer_
admirers
admires
admireth
admiring
admiringly
admisit
admisse
admissi
admissibility
admissible
admission
admission_
admissions
admissus
admit
admits
admitt
admittance
admittance_
admittans
admittat
admitte
admitted
admitted_
admittedly
admittendum
admittes
admitteth
admitting
admittit
admitts
admittunt
admixtas
admixture
admixtures
admodum
admonet
admonish
admonished
admonisher
admonishes
admonisheth
admonishing
admonishment
admonishments
admonitio
admonition
admonition_
admonitionm_
admonitions
admonito
admonitory
admonuit
admonuit_
admorso
admortire_
admorunt
admotus
admyer
admyr
admyration
admyratyon
admyratyons
admyre
admyred
admyrell
admyring
admyt
admyted
admytted
admyttes
admyttinge
adnascent
adnatas
adnihilate
adnixus
adnychell
adnychell_
ado
ado_
adoare
adoarnd
adoe
adoing
adolescat
adolescence
adolescens
adolescens_
adolescentes
adolescenti
adolescentiae
adolescentiam
adolescentium
adolescentulos_
adolescentulus_
adolfo
adolphe
adolphus
adolphus_
adon
adon_
adonai
adonais
adonais_
adonay_
adone
adone_
adonibezek
adonics
adonidis_
adonija_
adonijah
adonin
adoniram
adonis
adonis_
adons
adonter_
adoo
adopt
adopted
adopted_
adoptedly
adopter
adopting
adoption
adoptions
adoptious
adoptivus
adopts
adopts_
ador
adora
adora_
adorable
adorant
adorat
adoratio
adoration
adorations
adore
adore_
adored
adorer
adorers
adorers_
adores
adorest
adoreth
adoring
adorn
adorn_
adorna
adornation
adornato
adornd
adorne
adorned
adorned_
adornes
adornest
adorneth
adorni
adorning
adornings
adornment
adornments
adorno
adorns
adornst
adoro
adoubted
adoultries
adoun
adourner_
adow
adowbe
adown
adowne
adpellabatur
adpellant
adque
adquietare_
adrad
adrad_
adramadio
adrasta_
adraste_
adrastes_
adrastian
adrastus
adread
adred
adredd
adredde
adres
adres_
adresse
adressent
adresses
adrest
adria
adriaca
adriacis
adrian
adrian_
adriana
adriani
adriano
adrianople
adrianople_
adriatic
adriatick
adriatick_
adriatike
adribe
adrift
adrift_
adroit
adroitly
adroitness
adrop
ads
adscitus
adscomb
adscriberet
adsidue
adsis
adson
adson_
adspiciam
adspiciet
adspirante
adst
adstabat
adstantia_
adstruit
adsum
adsumus
adsunt
adticus
aduanc
aduance
aduancements
aduances
aduanceth
aduancing
aduanst
aduantage
aduantaged
aduantrye_
aduaunce
aduaunt_
adub
adubbe_
adubber_
aduber_
adue
aduenture
aduentured
aduentures
aduenturous
aduer
aduerb
aduerbes
aduersaries
aduersary
aduerse
aduersitie
aduersyte
aduersyte_
aduersytees
aduertence
aduertise
aduertised
aduertisement
aduertisements
aduertissement
aduertysed
aduertysement
aduertysment
aduertysyng
aduice
aduis
aduise
aduised
aduisedly
aduisement
aduizde
adul
adulacion
adulacyon
adulating
adulatio_
adulation
adulation_
adulationibus
adulations
adulator
adulator_
adulatores
adulatoribus
adulatorios
adulatorious
adulatoris
adulatory
adulatrix
adulce
adult
adultera
adulterate
adulterated
adulterates
adulteration
adulterer
adulterer_
adulterers
adulteress
adulteress_
adulteresse
adulteresses
adulterie
adulteries
adulteriis
adultering
adulterio
adulteros
adulterous
adultery
adultery_
adultioris
adultiorumque
adulto
adultress
adultresse
adultrous
adultrous_
adults
adultum
adultus
adultus_
adumbrata_
adumbrate
adumbrated
adumbrates
adumbrating
adumbration
adumbrations
aduncis
aduncus_
adunque
aduocates
aduoulteres
aduoulteries
adurere_
adurgeretur
adust
adusted_
adustus_
adutante
aduyse
aduysed
aduysed_
aduysement
aduysement_
aduysemente
aduysemente_
aduysid
aduysid_
aduysynge
adv
advaile
advale
advanc
advance
advance_
advanced
advanceing
advancement
advancement_
advancements
advancer
advancers
advances
advanceth
advancing
advanct
advant
advantadge
advantage
advantage_
advantageable
advantaged
advantageous
advantageously
advantageousness
advantages
advantages_
advantageth
advantaging
advantagious
advantagiously
advantagously
advaunc
advaunce
advaunced
advauncement
advauncments
advaunst
advaunt
advauntage
advaunte
advayle
advayle_
advena
adveniens
advent
adventer
adventitiall
adventitious
adventrous
adventu
adventur
adventure
adventure_
adventured
adventurer
adventurer_
adventurers
adventures
adventures_
adventuring
adventurous
adventurously
adventurs
advenuz
adverb
adverbe
adverbial
adverbially
adverbs
advers
adversaria
adversaria_
adversarie
adversaries
adversaries_
adversario
adversarium
adversarum
adversary
adversarye
adversarys
adverse
adversely
adversi
adversis
adversissimis
adversitie
adversitie_
adversities
adversity
adversity_
adversum
adversus
adversyte
advert
adverte
adverted
advertence
adverting
advertis
advertisd
advertise
advertised
advertisement
advertisements
advertises
advertiseth
advertising
advertit
advertized
advertizing
adverts
advice
advice_
advices
advices_
advis
advisability
advisable
advisableness
advisd
advisde
advise
advise_
adviseable
advised
advisede
advisedlie
advisedly
advisement
adviser
advisers
advises
advisest
adviseth
advising
advisinge
advisings
advision
advisive
adviso_
advisory
advize
advized
advizement
advocacies
advocacy
advocate
advocated
advocates
advocates_
advocateship
advocating
advocation
advocations
advouson
advouterers
advouterous
advoutress
advoutresse
advoutresses
advoutry
advoutry_
advowe
advowson
advowsons
advowtry
advys
advyse
advysed
advysement
advysest
ady
adycion
adycions
adycyons_
adyment
adyment_
adyt
adyts
adytum_
adze
ae
aeacid
aeacida
aeacide
aeacidee
aeacus
aeademia
aed
aedepol
aedes
aedes_
aedibus
aedificabit
aedificare_
aedificatis
aedificium
aedile
aediles
aedilis
aedilis_
aedipus
aedis
aedmunz
aedus
aedypols
aee
aef
aegamemnon
aege
aegean
aegebu
aegeon
aeger
aegerie
aegeus
aegide
aegidius
aegina
aeginomon
aegis
aegisthus
aeglamour
aegle
aegles
aeglets
aegloga
aeglogae_
aeglogai
aeglogue
aeglogues
aegon
aegram
aegraque
aegre
aegreque
aegros
aegrotatio_
aegrotis
aegydius
aegypt
aegypti
aegyptian
aegyptians
aegypto
aei
aelamiel
aelfric
aelian
aelianus
aeliseel
aelius
aemathian
aemilius
aemonios
aemul
aemula
aemulari
aemularierque
aemulate
aemulates
aemulation
aemulatione
aemulator
aemuli
aemulorum
aemylia
aen
aenaeas
aenbreken
aeneacense
aeneada
aeneae
aeneas
aeneas_
aeneid
aeneid_
aeneidem
aeneides
aeneids
aeneis
aeneus
aengensicht
aengesicht
aenides
aennaou
aeoles
aeolian
aeolos
aeolus
aeolus_
aeonical
aequa
aequale
aequales
aequalia
aequalis
aequanimities
aequas
aeque
aequem
aequet
aequi
aequiculania
aequis
aequissima
aequius
aequo
aequor
aequora
aequore
aequoris
aequum
aequus
aer
aer_
aera
aerasia
aerated
aere
aeria
aerial
aeriall
aerie
aeris
aeromancy
aers
aery
aesalon_
aesc_
aesch
aeschines
aeschines_
aeschylean
aeschylus
aeschylus_
aescrugge
aesculapian
aesculapius
aesculapius_
aeson
aesop
aesope_
aesopic
aesopps_
aesops
aesthete
aesthetic
aesthetical
aesthetically
aesthetics
aestimamus_
aestiva
aestivus_
aestuare
aestumque
aesture
aestus
aestus_
aet
aetas
aetat
aetate
aetatem
aetatem_
aetatis
aeterna
aeternae
aeternal
aeternam
aeternam_
aeternis
aeternitatem
aeternitatis_
aeterno
aeternum
aeternus
aetes
aether
aethera
aethere
aetherea
aethereae
aethereal
aethereis
aethereos
aethereum
aetherial
aetheriam
aetherian_
aetherias
aetheris
aethiop
aethiopia
aethiopica_
aethiopyan
aetion
aetius
aetna
aetna_
aetnas_
aetnean
aetolian
aetolians
aeui
aeva
aevi
aevo
aevum
afar
afar_
afarre
afear
afeard
afearde
afeared
afect
afer
aferd
aferde
afered_
aferre
afeutre_
afeutrer_
aff
affabilite
affabilitie
affabilities
affability
affable
affaies
affair
affair_
affaire
affaire_
affaires
affairs
affairs_
affam
affamed
affamisht
affan
affani
affanis
affann
affansia_
affatim
affatuall
affatus_
affayers
affayre
affayres
affayrs
affeard
affec
affeccion
affeccions
affeccon
affeccyon
affeckt
affect
affect_
affectare_
affectas
affectata_
affectate
affectation
affectations
affecte
affected
affected_
affectedly
affectedst
affectes
affecteth
affecteth_
affecting
affection
affection_
affectionate
affectionate_
affectionated
affectionately
affectionately_
affectionateness
affectionates
affectionatest
affectionatly
affectioned
affectionis
affections
affections_
affectiva
affectos
affects
affects_
affectu
affectui
affectuously
affectus_
affectusque
affectuum
affectyon
affectyons
affeed
affeed_
affeer
affeeror
affeerors
affere
affere_
affered_
afferming
afferret
affetti
affetto
affextionate
affianc
affiance
affiance_
affianced
affianced_
affici
afficit
afficquet_
affiction
affidare_
affidavit
affidavits
affied
affigit
affiliate
affiliated
affiliation
affiliations
affin
affine
affingunt
affinit
affinitie
affinities
affinity
affinity_
affinitye
affirm
affirmabat
affirmare_
affirmation
affirmations
affirmative
affirmatively
affirmatives
affirmd
affirme
affirmed
affirmer
affirmes
affirmeth
affirming
affirminge
affirmity
affirms
affix
affixe
affixed
affixes
affixing
affixo
affixt
afflatu
afflatus
afflavit
